Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaisnuorten_taidetapahtuman_saannot_2023.html.tmx
Source language: fin
Languages: sms

source: Saamelaisnuorten taidetapahtuman säännöt 2023
sms: Sääʹmnuõri čeäʹppvuõttpeeiʹv vuâkkõõzz 2023

source: Vuoden 2023 saamelaisnuorten taidetapahtuman säännöt ovat nyt valmiit.
sms: Eeʹjj 2023 sääʹmnuõri čeäʹppvuõttpeeiʹv vuâkkõõzz liâ vuõǯǯum valmmšen.

source: Aiemmin alkuvuodesta taidetapahtuman ikärajaa oli ilmoitettu nostettavan.
sms: Ääiʹjben alggeeʹjj čeäʹppvuõttpeeiʹv ââʹǩǩraaj leʹjje iʹlmmtam kaggâm.

source: Saamelaiskäräjien koulutus- ja oppimateriaalilautakunta päätti kuitenkin kokouksessaan 17.3.2023 ohjeistaa Saamelaisnuorten taidetapahtumaa muuttamaan tapahtuman ikärajoja niin, että tapahtuma olisi ikärajaton.
sms: Sääʹmteeʹǧǧ škooultõs- da mättmateriaal-luʹvddkåʹdd tuʹmmji kuuitâǥ såbbreʹstes 17.3.2023 raʹvvjed Sääʹmnuõri čeäʹppvuõttpeeiʹv muʹtted čeäʹppvuõttpeeiʹv ââʹǩǩraajid nuʹt, što šõddmõš leʹčči ââʹǩǩraajtem.

source: Tämä ohjeistus perustuu saamelaiskäräjien hallituksen myöntämään lisärahoitukseen, josta se päätti kokouksessaan 10.2.2023 .
sms: Tät raʹvvjõs vuâđđââvv sääʹmteeʹǧǧ halltõõzz miõttâm lââʹssteäggtummša, koʹst tõt tuʹmmji såbbreʹstes 10.2.2023 .

source: Tämä uusi ikärajalinjaus on sisällytetty taidetapahtuman sääntöihin niin, että 6-9-vuotiaille on oma sarjansa.
sms: Tät ođđ ââʹǩǩraajjlinjjõs lij valddum mieʹldd vuâkkõõzzid nuʹt, što 6-9-âkksaid lij jiijjâs räiddas.

source: Lisäksi 13-20-vuotiaat on yhdistetty omaksi yhdeksi sarjakseen.
sms: Lââʹssen 13-20-âkksa liâ õhttuum jiijjâs õhttan räiddan.

source: Viimeksi mainittu muutos on linjassa valtakunnallisen Nuori Kulttuuri-tapahtuman kanssa, jossa kyseiset ikäryhmät kuuluvat samaan sarjaan.
sms: Mââimõsân peäggtum muuttâs lij liinjâst väʹlddkååddlaž Nuõri Kulttuur-šõddmõõžžin, koʹst kõõččmõõžžâst åårrai ââʹǩǩjoouk koʹlle seämma raiddu.

source: Saamelaisnuorten taidetapahtuman 2023 säännöt:
sms: Sääʹmnuõri čeäʹppvuõttpeeiʹv 2023 vuâkkõõzz

source: Saamelaisnuorten taidetapahtumaan voivat osallistua kaikki saamenkieliset ja saamenkielisessä tai saamen kielen opetuksessa olevat tai olleet lapset ja nuoret.
sms: Sääʹmnuõri čeäʹppvuõttpeivva vueiʹtte vuässõõttâd puk sääʹmǩiõllsa da sääʹmǩiõllsain leʹbe sääʹmǩiõl mättʼtõõzzâst åårrai leʹbe åårram päärna da nuõr.

source: Taidetapahtuman pääteema on esittävät taiteet, jollaista voi olla esimerkiksi musiikki, teatteri, tanssi, stand up ja lavarunous.
sms: Čeäʹppvuõttpeeiʹv väʹlddteemm lij čuäʹjteei čeäppõõzz, di näkam vueiʹtte leeʹd ouddmiârkkân musikk, teatter, stand up da kriʹlcctiivtâs.

source: Esitysten tulee olla saamenkielisiä (inarin-, koltan- tai pohjoissaame)
sms: Čuäjtõõzz âʹlǧǧe leeʹd sääʹmǩiõllsa (aanar-, nuõrtt- leʹbe tâʹvvsääʹmm).

source: Tapahtumassa voi esittää muiden tuottamia teoksia.
sms: Šõddmõõžžâst vuäitt čuäʹjted järrsi puuʹtʼtem tuejjõõzzid.

source: Lavaesityksen maksimipituudet ovat: Musiikki, tanssi, lavarunous, stand up ja muut vastaavat esitykset: max 5 minuuttiaTeatteri ja vastaavat juonelliset esitykset: max 15 min
sms: Kriʹlcc-čuäjtõõzzin maksmmpeešttõõzz liâ: Musikk, taʹnss, kriʹlcctiivtâs, stand up da jeeʹres vaʹstteei čuäjtõõzz: max 5 minuuttTeatter da vaʹstteei juõnlaž čuäjtõõzz: max 15 min

source: Musiikki, tanssi, lavarunous, stand up ja muut vastaavat esitykset: max 5 minuuttia
sms: Musikk, taʹnss, kriʹlcctiivtâs, stand up da jeeʹres vaʹstteei čuäjtõõzz: max 5 minuutt

source: Teatteri ja vastaavat juonelliset esitykset: max 15 min
sms: Teatter da vaʹstteei juõnlaž čuäjtõõzz: max 15 min

source: Lavaesitykset arvostellaan omissa ikäsarjoissaan.
sms: Kriʹlcc-čuäjtõõzz ärvstõõlât jiijjâs ââʹǩǩrääidain.

source: Ikäsarjat ovat: 6–9-vuotiaat9–12-vuotiaat13–20-vuotiaat
sms: Ââʹǩǩrääid liâ: 6–9-âkksa9–12-âkksa13–20-âkksa

source: 6–9-vuotiaat
sms: 6–9-âkksa

source: 9–12-vuotiaat
sms: 9–12-âkksa

source: 13–20-vuotiaat
sms: 13–20-âkksa

source: Alle 13-vuotiaat voivat osallistua täysi-ikäisen ohjauksessa
sms: Vuâlla 13-âkksa vueiʹtte vuässõõttâd tiuddâkksa vuäʹpstõõzzâst.

source: Lavaesitykset teknisine toiveineen on ilmoitettava saamelaiskäräjille 12.4.2023 mennessä
sms: Kriʹlcc-čuäjtõõzz teeknlaž tuäivvmõõžžineez âʹlǧǧe iʹlmmted sääʹmtegga 12.4.2023 mõõneeʹst.

source: Taidetapahtuman toinen teema on saamelainen käsityö
sms: Čeäʹppvuõttpeeiʹv nuʹbb teemm lij sääʹmǩiõttʼtuâjj .

source: Saamelaisen käsityön ikäsarjat ovat 6–12-vuotiaat13–20-vuotiaat
sms: Sääʹmǩiõttʼtuâj ââʹǩǩrääid liâ: 6–12-âkksa13–20-âkksa

source: 6–12-vuotiaat
sms: 6–12-âkksa

source: Molemmista saamelaisen käsityön sarjoista palkitaan vähintään yksi työ.
sms: Kuhttuin sääʹmǩiõttʼtuâj rääidain vuäǯǯ ciist uuʹccmõsân õhtt tuâjj.

source: Käsityö-sarjaan lähetettävät käsityöt on toimitettava saamelaiskulttuurikeskus Sajokseen viimeistään 26.4.2023.
sms: Ǩiõttʼtuâjj-raiddu vuõltteem ǩiõttʼtuâj âʹlǧǧe tååimted sääʹmkulttuurkõõskõs Sajoʹsse mââimõõzzâst 26.4.2023.

source: Käsityö-sarjaan saapuneet käsityöt laitetaan näytteille taidetapahtuman ajaksi erilliseen näyttelytilaan, jossa yleisö voi käydä niitä katsomassa
sms: Ǩiõttʼtuâjj-raiddu puättam ǩiõttʼtuâj piijât čuäjtõʹsse čeäʹppvuõttpeeiʹv ääiǥas pååđčuäjtõspäikka, koʹst ǩiiččeei vueiʹtte jieʹlled tõid ǩiõččmen.

source: Tehdystä käsityöstä otetaan etukäteen 1–2 valokuvaa.
sms: Tuejjuum ǩiõttʼtuâjain vääʹldet ooudbeäʹlnn 1-2 snimldõõǥǥ.

source: Valokuva(t) toimitetaan Saamelaiskäräjille 19.4.2023 mennessä osoitteeseen sntaidetapahtuma(at)samediggi.fi
sms: Snimldõk/snimldõõǥǥ tååimtet Sääʹmtegga 19.4.2023 mõõneeʹst addrõʹsse sntaidetapahtuma(at)samediggi.fi

source: Käsityöstä otetun valokuvan yhteydessä on oltava tekijän nimi, ikä, paikkakunta, käytetty materiaali sekä lyhyt kuvaus siitä, mistä työ on saanut inspiraationsa tai mitä haluaa käsityöllään ilmentää.
sms: Ǩiõttʼtuâjast valddum snimldõõǥǥ õhttvuõđâst âlgg leeʹd raajji nõmm, ââʹǩǩ, päiʹǩǩ-kåʹdd, õnnum materiaal di vuäʹnkõs kovvõs tõʹst, koʹst tuâjj lij vuäǯǯam inspiraatio leʹbe mâid haaʹlad ǩiõttʹtuâjaines sueiʹmkrâʹstted.

source: Ilmoittautuminen taidetapahtuman lavaesityksiin, käsityöosioon ja pajoihin avautuu viikolla 13. Ilmoittautumislomake kuljetuksia ja majoituksia varten lähetetään saamelaisalueen kuntien kouluille 24.3.2023.
sms: Já ns:Iʹlmmtõõttmõš čeäʹppvuõttpeeiʹv kriʹlcc-čuäjtõõzzid, ǩiõttʼtuâjjosiooʹje da tuâjjpaaʹjid ävvan neäʹttlest 13. Iʹlmmtõõttâmlomakk jååʹđtõõzzi da instõõllâmpaaiʹǩi diõtt vuõltteet sääʹmvuuʹd kooʹddi škooulid 24.3.2023.

source: Muut voivat tiedustella lomaketta osoitteesta sntaidetapahtuma(at)samediggi.fi
sms: Järraz vueiʹtte teâđstõõllâd lomaakk addrõõzzâst sntaidetapahtuma(at)samediggi.fi
